IdeaRS.Connections
BasePlateData.ColumnPath Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the column
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string ColumnPath { get; set; }
Property Value
Type: String
See Also
Reference
BasePlateData Class
IdeaRS.Connections.Data Namespace